Repository: PeerProducedResearch/opensurvey
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr

source: Organizations that may inspect and/or copy your research records for quality assurance and data analysis include groups such as the study investigator and his/her research associates, the University of Notre Dame Institutional Review Board or its designees, and (as allowed by law) state or federal agencies, especially the Office for Human Research Protections (OHRP), who may need to access the research records.
es: El grupo de organizaciones que pueden inspeccionar y / o copiar tus registros de investigación para garantizar la calidad y el análisis de datos incluye a los investigadores del estudio y sus socios, la Junta de Revisión Institucional de la Universidad de Notre Dame o sus designados, y (según lo permita la ley) agencias estatales o federales, especialmente Office for Human Research Protections (OHRP), que pueden necesitar acceder a los registros de la investigación.
fr: Les organisations qui peuvent inspecter et/ou copier vos dossiers de recherche à des fins d'assurance qualité et d'analyse des données comprennent des groupes tels que le chercheur de l'étude et ses associés de recherche, le comité d'examen institutionnel de l'Université de Notre Dame ou ses représentants, et (comme le permet la loi) les agences étatiques ou fédérales, en particulier l'Office for Human Research Protections (OHRP), qui peuvent avoir besoin d'accéder aux dossiers de recherche.

source: What rights do you have ?
de: Welche Rechte haben sie?
es: ¿Cúales son tus derechos?
fr: Quels sont vos droits ?

source: In accordance with the French Data Protection Act of 6 January 1978 as amended and with European Regulation n°2016/679/EU of 27 April 2016 ( effective as of 25 May 2018), you may at any time request access, rectification, withdrawal or request that the data provided about you be communicated to you without incurring any liability or prejudice as a result. Limitations to the exercise of these various rights will be examined in application of Article 89-2 of the DPMR (European Data Protection Regulation) relating to exceptions in the field of research. For further information on research, please contact Ariel Lindner (ariel.lindner@inserm.fr). To exercise these rights or if you have any questions about the processing of your data in this system, you can contact our data protection officer, Lionel Devaux (lionel.devaux@cri-pari.org). If you feel, after contacting us, that your rights to Information Technology and Liberties are not respected, you can send a complaint to the CNIL (Commission Nationale Informatique et Libertés www.cnil.fr).
de: Nach der französischen Datenschutzverordnung from 7 Januar 1978 und der europäischen Datenschutzrichtlinie 2016/679/EU vom 27 April 2016 (in Kraft getreten am 25 May 2018) können sie jederzeit Zugriff, Änderung und Löschung ihrer Daten verlangen, ohne Verpflichtungen oder Schaden. Limitierungen dieser Rechte im Rahmen wissenschaftlicher Forschung sind In Artikel 89-2 der EU Datenschutzverordnung zu finden. Für weitere Informationen wenden sie sich bitte an Ariel Lindner (ariel.lindner@inserm.fr). Um ihre Rechte in Anspruch zu nehmen oder zu weiteren Fragen zur Datenverarbeitung fragen sie unseren Datenschutzverordneten, Lionel Devaux (lionel.devaux@cri-paris.org). Falls sie nach der Kontaktaufnahme ihre Rechte nicht gewahrt finden dann können sie eine Beschwerde an die CNIL senden (Comission Nationale Informatique et Libertés www.cnil.fr).
es: De conformidad con la Ley de Protección de Datos de Francia del 6 de enero de 1978 y de acuerdo con la Regulación Europea n ° 2016/679 / UE de 27 de abril de 2016 (vigente a partir del 25 de mayo de 2018), cada participante puede solicitar en cualquier momento el acceso, la rectificación, o el retiro de los datos proporcionados sin que se incurra cualquier responsabilidad o prejuicio como resultado. Las limitaciones al ejercicio de estos diversos derechos serán examinadas en aplicación del Artículo 89-2 del DPMR (Reglamento Europeo de Protección de Datos) relativo a excepciones en el campo de la investigación. Para obtener más información sobre la investigación, comuníquese con Ariel Lindner (ariel.lindner@inserm.fr). Para ejercer estos derechos o si tiene alguna pregunta sobre el procesamiento de sus datos en este sistema, se puede contactar a nuestro oficial de protección de datos, Lionel Devaux (lionel.devaux@cri-pari.org). Si el participante siente, después de contactarnos, que sus derechos a las Tecnologías de la Información y Libertades no son respetados, se puede enviar una queja a la CNIL (Commission Nationale Informatique et Libertés www.cnil.fr).
fr: Conformément à la loi française du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés telle que modifiée et au règlement européen n°2016/679/UE du 27 avril 2016 (en vigueur à partir du 25 mai 2018), vous pouvez à tout moment demander un accès, rectification, retrait ou demande que les données fournies vous concernant vous soient communiquées sans en encourant toute responsabilité ou tout préjudice en résultant. Les limitations à l'exercice de ces différents droits seront examinées en application de l'article 89-2 de la DPMR (Règlement européen sur la protection des données) relatif aux exceptions dans le domaine de la recherche. Pour plus d'informations sur la recherche, veuillez contacter Ariel Lindner (ariel.lindner@inserm.fr). Pour exercer ces droits ou si vous avez des questions concernant le traitement de vos données dans ce système, vous peut contacter notre responsable de la protection des données, Lionel Devaux (lionel.devaux@cri-pari.org). Si vous estimez, après nous avoir contactés, que vos droits en matière de technologies de l'information et de libertés ne sont pas respecté, vous pouvez adresser une plainte à la CNIL (Commission Nationale Informatique et Libertés www.cnil.fr).

source: Information on the results of the survey
de: Informationen zu den Forschungsergebnissen
es: Información sobre los resultados del estudio
fr: Information sur les résultats de la recherche

source: You have the right to see the results of this study. As soon as the results are available, we will publish them openly on the project website on Open Humans and distribute them to all participants.
de: Sie haben das Recht die Ergebnisse dieser Studie einzusehen. Sobald Ergebnisse verfügbar sind werden wir sie öffentlich auf der Projektwebseite teilen und über Open Humans an alle Teilnehmenden senden.
es: Todos tienen derecho a ver los resultados de este estudio. Tan pronto como los resultados estén disponibles, los vamos a publicar abiertamente en el sitio web del proyecto Open Human. Los resultados también van a ser distribuidos a todos los participantes.
fr: Vous avez le droit de voir les résultats de cette étude. Dès que les résultats seront disponibles, nous les publierons ouvertement sur le site web du projet sur Open Humans et les distribuerons à tous les participants

source: Questions or concerns about the survey
es: Preguntas o dudas sobre la encuesta
fr: Questions et inquiétudes à propos de l'enquête

source: We will be happy to answer any questions you may have about this study. If you have any further questions about this project or if you have a problem with the research, you can contact:
es: Estaremos encantados de responder cualquier pregunta que pueda tener sobre este estudio. Si tiene más preguntas sobre este proyecto o si tiene algún problema con la investigación, puede comunicarse con:
fr: Nous serons heureux de répondre à toutes vos questions concernant cette étude. Si vous avez d'autres questions sur ce projet ou si vous avez un problème avec la recherche, vous pouvez nous contacter :

source: The study coordinator, Anirudh Krishnakumar, MSc, by phone at +33 1 84 25 68 04, or by e-mail, anirudh.krishnakumar@cri-paris.org. Australian Team Members: Dr Anneke Blackburn, The Australian National University, Canberra, ACT (e-mail: anneke.blackburn@anu.edu.au). Dr Alice Motion, The University of Sydney, Sydney, NSW (e-mail: alice.motion@sydney.edu.au)
es: El coordinador del estudio, Anirudh Krishnakumar, MSc, por teléfono al +33 1 84 25 68 04, o por correo electrónico, anirudh.krishnakumar@cri-paris.org. Miembros del equipo australiano: Dra. Anneke Blackburn, La Universidad Nacional de Australia, Canberra, ACT (correo electrónico: anneke.blackburn@anu.edu.au). Dr. Alice Motion, La Universidad de Sydney, Sydney, NSW (correo electrónico: alice.motion@sydney.edu.au)
fr: Le coordinateur de l'étude, Anirudh Krishnakumar, MSc, par téléphone au +33 1 84 25 68 04, ou par e-mail, anirudh.krishnakumar@cri-paris.org. Membres de l'équipe australienne : Dr Anneke Blackburn,The Australian National University, Canberra, ACT (e-mail : anneke.blackburn@anu.edu.au). Dr Alice Motion, Université de Sydney, Sydney, NSW (e-mail : alice.motion@sydney.edu.au)

source: Research involving humans in Australia is reviewed by an independent group of people called a Human Research Ethics Committee (HREC). The ethical aspects of this study have been approved by the HREC of the Australian National University (Protocol 2020-343). As part of this process, we have agreed to carry out the study according to the Australian NHMRC National Statement on Ethical Conduct in Human Research (2018). This statement has been developed to protect people who agree to take part in research studies. If you are concerned about the way this study is being conducted or you wish to make a complaint to someone independent from the study, please contact the university using the details outlined below. Please quote the study title and the relevant protocol number: Ethics Manager, The ANU Human Research Ethics Committee, The Australian National University, e-mail: human.ethics.officer@anu.edu.au (preferred method of contact), tel: +61 2 6125 3427
es: La investigación que involucra humanos en Australia es revisada por un grupo independiente de personas llamado Comité de Ética en Investigación Humana (HREC). Los aspectos éticos de este estudio han sido aprobados por HREC de la Universidad Nacional de Australia (Protocolo 2020-343). Como parte de este proceso, hemos acordado realizar el estudio de acuerdo con la Declaración Nacional Australiana del NHMRC. sobre conducta ética en la investigación humana (2018). Esta declaración se ha desarrollado para proteger a las personas que acceden a participar en estudios de investigación. Si le preocupa la forma en que se está realizando este estudio o desea presentar una queja a alguien independiente del estudio, comuníquese con la universidad utilizando los detalles que se describen a continuación. Indique el título del estudio y el número de protocolo correspondiente: Gerente de Ética, Comité de Ética de Investigación Humana ANU, Universidad Nacional de Australia, correo electrónico: human.ethics.officer@anu.edu.au (método de contacto preferido), tel: +61 2 6125 3427
fr: En Australie, la recherche impliquant des êtres humains est examinée par un groupe indépendant de personnes appelé Comité d'éthique de la recherche sur l'homme (HREC). Les aspects éthiques de cette étude ont été approuvés par le HREC de l'Université nationale australienne (Protocole 2020-343). Dans le cadre de ce processus, nous avons accepté de réaliser l'étude conformément à la déclaration nationale du NHMRC australien sur la conduite éthique dans la recherche sur l'être humain (2018). Cette déclaration a été élaborée pour protéger les personnes qui acceptent de prendre part à des études de recherche. Si vous êtes préoccupé par la manière dont cette étude est menée ou si vous souhaitez déposer une plainte à une personne indépendante de l'étude, veuillez contacter l'université en utilisant les coordonnées indiquées ci-dessous. Veuillez indiquer le titre de l'étude et le numéro de protocole correspondant : Ethics Manager, The ANU Human Research Ethics Committee, The Australian National University, e-mail : human.ethics.officer@anu.edu.au (méthode de contact préférée), tél : +61 2 6125 3427

source: I have read the above information for participants and my questions regarding participation in the study have been answered satisfactorily.
de: Ich habe die obenstehenden Informationen für Teilnehmende gelesen und alle meine Fragen zur Studienteilnahme wurden zufriedenstellend beantwortet.
es: He leído la información anterior para los participantes y mis preguntas sobre la participación en el estudio han sido respondidas satisfactoriamente.
fr: J'ai lu les informations ci-dessus pour les participants et mes questions relatives à la participation à l'étude ont reçu des réponses satisfaisantes.

source: I know that I can print this information or request a copy at any time and that I can withdraw from the study at any time without giving reasons and without any negative consequences.
de: Ich weiss dass ich diese Informationsblatt ausdrucken kann und jederzeit eine Kopie anfordern kann und das ich die Studienteilnahme jederzeit und ohne Nachteile beenden kann.
es: Sé que puedo imprimir esta información o solicitar una copia en cualquier momento y que puedo retirarme del estudio en cualquier momento sin dar razones y sin consecuencias negativas.
fr: Je sais que je peux imprimer ces informations ou en demander une copie à tout moment et que je peux me retirer de l'étude à tout moment sans donner de raisons et sans aucune conséquence négative.

source: I agree that the Principal Investigators and their collaborators may have access to the original data in strict compliance with the rules of confidentiality.
de: Ich stimme zu das der Studienleiter und seine Mitarbeiter unter strikter Einhaltung der Vertraulichkeit Zugriff auf die Daten haben können.
es: Estoy de acuerdo en que los investigadores principales y sus colaboradores pueden tener acceso a los datos originales en estricto cumplimiento de las normas de confidencialidad.
fr: J'accepte que les chercheurs principaux et leurs collaborateurs aient accès aux données originales dans le respect strict des règles de confidentialité.

source: I am aware that the investigator may, without mutual consent, exclude me from the study if I do not meet the inclusion criteria.
de: Mir ist bewusst das der Studienleiter mich ohne Zustimmung von der Studie ausschliessen kann falls ich die Teilnahmebedingungen nicht erfülle.
es: Soy consciente de que el investigador puede, sin consentimiento mutuo, excluirme del estudio si no cumplo con los criterios de inclusión.
fr: Je suis conscient que l'investigateur peut, sans consentement mutuel, m'exclure de l'étude si je ne réponds pas aux critères d'inclusion.

source: By clicking on the "ACCEPT" button, I certify that I accept all the above-mentioned points and that I am participating in this study on a voluntary basis.
de: Durch das Klicken auf den "ZUSTIMMEN"-Knopf bestätige das ich allen obengenannten Punkten zustimme und freiwillig an dieser Studie teilnehme.
es: Al hacer clic en el botón "ACEPTAR", certifico que acepto todos los puntos mencionados anteriormente y que estoy participando en este estudio de forma voluntaria.
fr: En cliquant sur le bouton "ACCEPTER", je certifie que j'accepte tous les points mentionnés ci-dessus et que je participe à cette étude sur une base volontaire.

source: WITHDRAW MY CONSENT
de: EINWILLIGUNG ENTZIEHEN
es: RETIRAR MI CONSENTIMIENTO
fr: RETIRER MON CONSENTEMENT

source: ACCEPT
de: ZUSTIMMEN
es: ACEPTAR
fr: ACCEPTER

source: The daily emails are activated. You can choose to deactivate them, without withdrawing your consent to participate in the survey. Your past responses will stay usable.
de: Die täglichen eMails sind aktiviert. Sie können diese deaktivieren ohne ihre Zustimmung an der Study zu widerrufen. Ihre bisherigen Antworten können damit weiterhin zur Forschung genutzt werden.
es: Los correos electrónicos diarios están activados. Puede optar por desactivarlos, sin retirar su consentimiento para participar en la encuesta. Sus respuestas pasadas seguirán siendo utilizables.
fr: Les e-mails quotidiens sont activés. Vous pouvez choisir de les désactiver, sans pour autant retirer votre consentement à participer à l'enquête. Vos réponses passées resteront utilisables.

source: You have chosen to deactivate the daily emails. Your past responses will stay usable.
de: Sie haben sich entschieden die täglichen eMails zu deaktivieren. Ihre bisherigen Antworten bleiben weiterhin wissenschaftlich nutzbar.
es: Ha elegido desactivar los correos electrónicos diarios. Sus respuestas pasadas seguirán siendo utilizables.
fr: Vous avez choisi de désactiver les e-mails quotidiens. Vos réponses passées resteront utilisables.

source: DEACTIVATE DAILY EMAILS
de: TÄGLICHE EMAILS DEAKTIVIEREN
es: DESACTIVAR CORREOS DIARIOS
fr: DESACTIVER LES MAILS QUOTIDIENS

source: ACTIVATE DAILY EMAILS
de: TÄGLICHE EMAILS AKTIVIEREN
es: ACTIVAR CORREOS DIARIOS
fr: ACTIVER LES MAILS QUOTIDIENS

source: Meet the Team!
de: Lernen sie das Team kennen!
es: ¡Conocé al equipo!
fr: Rencontrez l'équipe !

source: Members from around the world
de: Mitglieder aus aller Welt
es: Miembros alrededor del mundo
fr: Des membres du monde entier

source: Meet the team behind OpenCovid and learn a bit more about their background.
de: Lernen sie das Team hinter OpenCovid kennen und erfahren sie mehr über ihren Hintergrund.
es: Conocé al equipo detrás de OpenCovid y aprendé un poco más sobre ellos
fr: Rencontrez l'équipe qui s'occupe de l'étude OpenCovid et apprenez un peu plus sur leurs parcours.

source: Your consent has been saved. You should already have gotten an email earlier today to get started with your survey!
de: Ihre Zustimmung wurde gespeichert. Sie sollten bereits eine tägliche eMail erhalten haben um mit der Umfrage anzufagen.
es: Tu consentimiento ha sido guardado. ¡Ya deberías haber recibido un correo electrónico para comenzar con tu encuesta!
fr: Votre consentement est enregistré. Vous devriez déjà avoir reçu un email un peu plus tôt aujourd'hui pour démarrer votre questionnaire !

source: Your consent has been saved. You should now get an email to get started with your survey!
de: Ihre Zustimmung wurde gespeichert. Sie erhalten nun eine eMail um mit der Umfrage anzufangen.
es: Tu consentimiento ha sido guardado. ¡Pronto deberías recibir un correo electrónico para comenzar con tu encuesta!
fr: Votre consentement est enregistré. Vous devriez maintenant recevoir un email pour démarrer votre questionnaire !

source: You have activated the daily emails.
de: Sie haben die täglichen eMails aktiviert.
es: Has desactivado los correos diarios.
fr: Vous avez activé les mails quotidiens

source: You have deactivated the daily emails.
de: Sie haben die täglichen eMails deaktiviert.
es: Has desactivado los correos diarios.
fr: Vous avez désactivé les mails quotidiens

source: English
de: Englisch
es: Inglés
fr: Anglais

source: French
de: Französisch
es: Francés
fr: Français

source: German
de: Deutsch
es: Alemán
fr: Allemand

source: Spanish
de: Spanisch
es: Español
fr: Espagnol
