Repository: PeerProducedResearch/opensurvey
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr

source: As the survey just launched, we are waiting a few days to gain enough data points to show you the trends! Come back later and see what’s happening around you!
de: Da die Umfrage gerade erst gestartet wurde warten wir für ein paar Tage um genug Daten zu haben um ihnen Trends zu zeigen. Kommen sie später wieder und sehen sie was um sie herum passiert.
es: Como la encuesta acaba de salir, estamos esperando unos días para tener suficientes puntos de datos para mostrar las tendencias. ¡Regresá más tarde para ver lo que sucede a tu alrededor!
fr: Comme l'enquête vient d'être lancée, nous attendons quelques jours pour avoir suffisamment de points de données pour vous montrer les tendances ! Revenez plus tard pour voir ce qui se passe autour de vous !

source: Frequently Asked Questions
de: Häufig gestelle Fragen
es: Preguntas mas frecuentes
fr: Foire Au Questions

source: Find answers to the most frequently asked questions about the Covid Open survey and the data we collect.
de: Finden sie Antworten auf häufig gestelle Fragen über den Covid Open Survey und die Daten die wir sammeln.
es: Encontrá respuestas a las preguntas más frecuentes sobre la encuesta y los datos que recopilamos.
fr: Trouvez les réponses aux questions les plus fréquemment posées sur l'enquête Covid Open et les données que nous recueillons.

source: Feel free to email us with any other question you may have at: <a href="mailto:bastian.greshake-tzovaras@cri-paris.org">bastian.greshake-tzovaras@cri-paris.org</a>
de: Emailen sie uns alle weiteren Fragen die sie haben an <a href="mailto:bastian.greshake-tzovaras@cri-paris.org">bastian.greshake-tzovaras@cri-paris.org</a>
es: No dudes en enviarnos un correo electrónico con cualquier otra pregunta a:<a href="mailto:bastian.greshake-tzovaras@cri-paris.org"> bastian.greshake-tzovaras@cri-paris.org</a>
fr: N'hésitez pas à nous envoyer par e-mail toute autre question que vous pourriez avoir : <a href="mailto:bastian.greshake-tzovaras@cri-paris.org">bastian.greshake-tzovaras@cri-paris.org</a>

source: Thank you!
de: Vielen Dank!
es: ¡Gracias!
fr: Merci !

source: The data
de: Die Daten
es: Los datos
fr: Les données

source: Who will be using my data?
de: Wer wird meine Daten verwenden?
es: ¿Quién usará mis datos?
fr: Qui utilisera mes donées ?

source: De-identified data will be made available to the scientific community, and will be distributed with any publications that arise from this study. If necessary to protect the privacy of participants, individual bits of data might be removed or only shared in aggregate. These data cannot be used to identify participants. Additionally, each participant will be given a copy of their own data as part of this study.
de: Anonymisierte Daten werden der wissenschaftlichen Gemeinschaft zur Verfügung gestellt und werden mit wissenschaftlichen Publikationen die aus dieser Studie erstehen verbreitet. Falls nötig werden wir einzelne Fragen entfernen um die Anonymisierung zu gewähren oder nur aggregierte Daten teilen. Diese Daten werden nicht verwendet werden können um Teilnehmer zu identifizieren. Zusätzlich werden wir allen Teilnehmern eine Kopie ihrer eigenen Antworten geben als Teil unserer Studie.
es: Los datos no identificados se pondrán a disposición de la comunidad científica y se distribuirán junto los documentos publicados que surgan de este estudio. En caso de ser necesario, para proteger la privacidad de los participantes, Algunos bits de datos personales van a ser eliminados o solo compartido en conjunto. Estos datos no pueden usarse para identificar a los participantes. Además, cada uno de los participantes recibirán una copia de sus propios datos como parte de este estudio.
fr: Les données désidentifiées seront mises à la disposition de la communauté scientifique, et seront distribuées avec toute publication issue de cette étude. Si cela s'avère nécessaire pour protéger la vie privée des participants, les données individuelles pourront être supprimées ou seulement partagées sous forme agrégée. Ces données ne peuvent pas être utilisées pour identifier les participants. En outre, chaque participant recevra une copie de ses propres données dans le cadre de cette étude.

source: How will my data be protected?
de: Wie werden meine Daten geschützt?
es: ¿Cómo se protegerán mis datos?
fr: Comment mes données seront-elles protogées ?

source: All data will be stored on a firewall and password-protected on secure project servers of Open Humans & OpenClinica. This study does not collect individual identifiers such as name or email addresses. Instead, Open Humans assigns each participant a study ID on enrollment.
de: Alle Daten werden in sicheren, Firewall- und Passwort-geschützten Projekt-Servern von Open Humans und OpenClinica gespeichert. Diese Studie sammelt keine persönlichen Daten wie Namen oder eMail-Addressen. Stattdessen weist Open Humans allen Teilnehmenden einen zufälligen Identifier zu.
es: Todos los datos serán almacenados en un firewall y protegidos con contraseña en los servidores de e Open Humans & OpenClinica. Este estudio no recopila identificadores individuales como nombre o direcciones de correo electrónico. En cambio, Open Humans asigna cada participante una identificación de estudio en la inscripción
fr: Toutes les données seront stockées sur un pare-feu et protégées par un mot de passe sur les serveurs sécurisés du projet Open Humans & OpenClinica. Cette étude ne recueille pas d'identifiants individuels tels que le nom ou l'adresse électronique. Au lieu de cela, Open Humans attribue à chaque participant un numéro d'identification de l'étude lors de son inscription.

source: Will someone make money off my data?
de: Wird jemand mit meinen Daten Geld verdienen?
es: ¿Alguien ganará dinero con mis datos?
fr: Quelqu'un va-t-il gagner de l'argent avec mes données ?

source: Participant data will not be sold and data sharing will be performed within strict protocol-driven procedural guidelines.
de: Daten der Teilnehmer werden nicht verkauft und das Teilen der Daten wird ausschliesslich innerhalb der Richtlinien des Studienprotokolls durchgeführt.
es: Los datos de los participantes no se venderán y el intercambio de datos se realizará dentro de un estricto procedimiento basado en protocolos.
fr: Les données des participants ne seront pas vendues et le partage des données sera effectué dans le cadre de lignes directrices procédurales strictes axées sur le protocole.

source: How long will my data be used for?
de: Wie lange werden meine Daten verwendet?
es: ¿Durante cuánto tiempo se utilizarán mis datos?
fr: Pendant combien de temps mes données seront-elles utilisées ?

source: The collection period is aimed to end in May 2022. After this we will stop gathering new data but will need some time to analyze everything collected.
de: Die Sammlung der Daten wird im May 2022 enden. Nach diesem Daten werden wir keine neuen Daten erheben, aber die Analyse der erhobenen Daten wird einige Zeit in Anspruch nehmen.
es: Se espera que el período de recopilación finalice en mayo de 2022. Después de esto, dejaremos de recopilar datos nuevos, pero necesitaremos algunos tiempo para analizar todo lo recolectado.
fr: La période de collecte devrait s'achever en mai 2022. Après cela, nous cesserons de recueillir de nouvelles données, mais il nous faudra un certain temps pour analyser tout ce qui a été collecté.

source: Can I delete my data?
de: Kann ich meine Daten löschen?
es: ¿Puedo borrar mis datos?
fr: Puis-je supprimer mes données ?

source: Yes! Your data belongs to you. You can do so automatically from here, or manually through the Open Humans website.
de: Ja! Ihre Daten gehören Ihnen. Sie können es automatisch von hier aus tun, oder per Hand durch die Open Humans-Webseite.
es: ¡Si! Tus datos te pertenecen. Puede hacerlo automáticamente desde aquí, o manualmente a través del sitio web de Open Humans.
fr: Oui ! Vos données vous appartiennent. Vous pouvez le faire automatiquement à partir d'ici, ou manuellement via le site web d'Open Humans.

source: Please login to view the automatic delete links
de: Bitte melden sie sich an um die Links zum automatischen Löschen zu sehen.
es: Inicia sesión para ver los enlaces de eliminación automática
fr: Veuillez vous connecter pour voir les liens de suppression automatique

source: Follow these steps to delete your data automatically:
de: Folgen sie diesen Anweisungen um ihre Daten automatisch zu löschen:
es: Seguí estos pasos para eliminar sus datos automáticamente:
fr: Suivez ces étapes pour supprimer automatiquement vos données :

source: You have 1 data file on Open Humans
de: Sie haben einen Datensatz auf Open Humans
es: Tienes archivos de datos en Open Humans
fr: Vous avez 1 donnée sur Open Humans

source: Click here to delete all your data files
de: Clicken sie hier um alle Umfragedaten zu löschen
es: Hacé click aquí para borrar todos tus datos
fr: Cliquez ici pour supprimer toutes vos donées

source: You don't have anything to delete!
de: Sie haben keine Umfragedaten zu löschen!
es: No hay nada que borrar
fr: Vous n'avez rien à supprimer !

source: Additionally, if you want to revoke access from Covid Open Survey to your Open Humans account, follow theses steps:
de: Wenn sie zusätzlich den Zugriff auf ihr Open Humans-Konto entfernen wollen können sie diesen Schritten folgen:
es: Si deseás revocar el acceso de Covid Open Survey a su cuenta de Open Humans, seguí estos pasos:
fr: De plus, si vous souhaitez révoquer l'accès de Covid Open Survey à votre compte Open Humans, suivez ces étapes :

source: Go to <a href="https://www.openhumans.org/activity/covid-open-survey/" target="_blank">https://www.openhumans.org/activity/covid-open-survey/</a>
de: Besuchen sie <a href="https://www.openhumans.org/activity/covid-open-survey/" target="_blank">https://ww.openhumans.org/activity/covid-open-survey/</a>
es: Visitá <a href="https://www.openhumans.org/activity/covid-open-survey/" target="_blank">https://www.openhumans.org/activity/covid-open-survey/</a>
fr: Aller à <a href="https://www.openhumans.org/activity/covid-open-survey/" target="_blank">https://www.openhumans.org/activity/covid-open-survey/</a>

source: Click on "Leave project" in the bottom left corner
de: Klicken sie auf "Leave project" in der unteren linken Ecke
es: Hacé clic en "Salir del proyecto" en la esquina inferior izquierda
fr: Cliquez sur "Quitter le projet" dans le coin inférieur gauche

source: Click on "Withdraw & revoke authorization"
de: Klicken sie auf "Withdraw & revoke authorization"
es: Hacé clic en "Retirar y revocar autorización"
fr: Cliquez sur "Retirer et révoquer l'autorisation".

source: Follow these steps to delete your data through the Open Humans website:
de: Folgen sie diesen Anweisungen wenn sie ihre Daten auf der Open Humans website löschen wollen:
es: Seguí estos pasos para eliminar sus datos automáticamente:
fr: Suivez ces étapes pour supprimer vos données via le site web d'Open Humans :

source: Go to <a href="https://www.openhumans.org/activity/covid-open-survey/" target="_blank">https://www.openhumans.org/activity/covid-open-survey/</a>
de: Besuchen sie <a href="https://www.openhumans.org/activity/covid-open-survey/" target="_blank">https://www.openhumans.org/activity/covid-open-survey/</a>
es: Visitá <a href="https://www.openhumans.org/activity/covid-open-survey/" target="_blank">https://www.openhumans.org/activity/covid-open-survey/</a>
fr: Aller à <a href="https://www.openhumans.org/activity/covid-open-survey/" target="_blank">https://www.openhumans.org/activity/covid-open-survey/</a>

source: Check "Remove my data files for Covid Open Survey from Open Humans"
de: Wählen sie "Remove my data files for Covid Open survey from Open Humans"
es: Marcá "Eliminar mis archivos de datos para Covid Open Survey de Open Humans"
fr: Cochez "Supprimer mes fichiers de données pour l'enquête Covid Open de Open Humans".

source: You can also delete all your data files and your Covid Open Survey account:
de: Sie können außerdem alle ihre Daten und ihr Covid Open survey-Konto löschen:
es: También podés eliminar todos sus archivos de datos y tu cuenta de Covid Open Survey:
fr: Vous pouvez également supprimer tous vos fichiers de données et votre compte Covid Open Survey :

source: Click here to delete all your data files and your Covid Open Survey account
de: Klicken sie hier um alle ihre Daten und ihr Konto zu löschen
es: Hacé clic aquí para eliminar todos tus archivos de datos y tu cuenta de Covid Open Survey
fr: Cliquez ici pour supprimer tous vos fichiers de données et votre compte Covid Open Survey

source: Can others access my data?
de: Können andere auf meine Daten zugreifen?
es: ¿Pueden otros acceder a mis datos?
fr: D'autres personnes peuvent-elles accéder à mes données ?

source: Other individual participants will not be able to access your data. However, the overall dataset will be made available to the science community.
de: Andere Teilnehmer werden nicht auf ihre individuellen Daten zugreifen können. Der aggregierte Datensatz wird allerdings der wissenschaftlichen Gemeinschaft zugänglich gemacht.
es: Otros participantes individuales no podrán acceder a tus datos. Sin embargo, el conjunto de datos general va a estar disponible para la comunidad científica.
fr: Les autres participants individuels ne pourront pas accéder à vos données. Toutefois, l'ensemble des données sera mis à la disposition de la communauté scientifique.

source: The survey
de: Die Umfrage
es: La encuesta
fr: L'étude

source: Why do I need to sign up with Open Humans?
de: Warum muss ich mich mit Open Humans anmelden?
es: ¿Por qué necesito registrarme con Open Humans?
fr: Pourquoi dois-je m'inscrire à Open Humans ?

source: Open Humans hosts our secure servers, and is the place where all the data goes.
de: Open Humans stellt die gesicherten Server bereit und ist wo wir alle Daten speichern.
es: Open Humans aloja nuestros servidores, y es el lugar donde van todos los datos.
fr: Open Humans héberge nos serveurs sécurisés, et est l'endroit où vont toutes les données.

source: How do I end the survey?
de: Wie beende ich die Teilnahme an der Umfrage?
es: ¿Cómo puedo dejar de participar en la encuesta?
fr: Comment terminer l'enquête ?

source: In your daily reminder to complete the survey, simply click on “I do not want to be part of this research initiative anymore” and we will stop sending you reminders.
de: In ihren täglichen eMail-Benachrichtigungen finden sie einen Link dazu. Klicken sie einfach auf "Ich will nicht weiter Teil dieser Forschung sein" und wir stoppen die eMail-Benachrichtigungen.
es: Podes dejar de participar en la encuesta haciendo clic en “No quiero ser parte de esta investigación iniciativa más " En tu recordatorio diario para completar la encuesta, y dejaremos de enviarle recordatorios.
fr: Dans votre rappel quotidien de répondre à l'enquête, il vous suffit de cliquer sur "Je ne veux plus faire partie de cette initiative de recherche" et nous cesserons de vous envoyer des rappels.

source: Can someone under 18 enroll in the survey?
de: Kann jemand der jünger als 18 Jahre ist an der Umfrage teilnehmen?
es: ¿Puede alguien menor de 18 años inscribirse en la encuesta?
fr: Une personne de moins de 18 ans peut-elle s'inscrire à l'enquête ?

source: No, this study is not open to participants under the age of 18
de: Nein, diese Studie ist nicht für Teilnehmende unter 18 Jahren.
es: No, este estudio no está abierto a participantes menores de 18 años
fr: Non, cette étude n'est pas ouverte aux participants de moins de 18 ans

source: What’s the difference between Open Humans and OpenClinica?
de: Was ist der Unterschied zwischen Open Humans und OpenClinica?
es: ¿Cuál es la diferencia entre Open Humans y OpenClinica?
fr: Quelle est la différence entre Open Humans et OpenClinica ?

source: Open Humans encrypts and stores the data, OpenClinica is the survey platform: data is collected there and sent to Open Humans.
de: Open Humans verschlüsselt und speichert die Daten, OpenClinica ist die Umfrageplatform: Daten werden dort erhoben und dann an Open Humans gesendet.
es: Open Humans cifra y almacena los datos, OpenClinica es la plataforma de encuestas: los datos se recopilan allí y se envían a Open Humans
fr: Open Humans crypte et stocke les données, OpenClinica est la plate-forme d'enquête : les données y sont collectées et envoyées à Open Humans.

source: I would like to help, what can I do?
de: Ich möchte helfen, was kann ich tun?
es: Me gustaría ayudar, ¿qué puedo hacer?
fr: Je voudrais aider, que puis-je faire ?

source: The easiest way to help is by <strong>sharing the survey.</strong> If you want to get involved, send us an email at: <a href="mailto:contact@opencovid.org">contact@opencovid.org</a>
de: Am einfachsten ist es <strong>die Umfrage zu teilen</strong>. Wenn sie mehr involviert werden möchten schreiben sie an: bastian.greshake-tzovaras@cri-paris.org
es: La forma más fácil de ayudar es <strong>compartiendo la encuesta.</strong> Si deseas participar, envianos un correo electrónico a: <a href="mailto:contact@opencovid.org">contact@opencovid.org</a>
fr: La façon la plus simple d'aider est de <strong>partager l'enquête.</strong> Si vous souhaitez participer, envoyez-nous un courriel à l'adresse suivante : <a href="mailto:contact@opencovid.org">contact@opencovid.org</a>

source: COVID-19 has turned our lives upside down. And while this virus continues to spread, millions around the world are taking positive action. From the comfort of your home, you too can join the global fight against this virus! <strong>5 minutes a day.</strong> That’s all it takes to advance science.
de: COVID-19 hat unser Leben auf den Kopf gestellt. Und während der Virus sich weiterverbreitet werden Millionen von Menschen rund um den Globus aktiv. Bequem von zuhause aus können sie im Kampf gegen das Virus helfen! <strong>5 Minuten pro Tag</strong>, das ist alles was es braucht um der Wissenschaft zu helfen.
es: COVID-19 ha trastornado nuestras vidas. Mientras el virus continúa propagándose, millones en todo el mundo han empezado a tomar medidas para mitigarlo. Vos también podés unirse a la lucha mundial contra este virus desde la comodidad de tu casa. <strong>5 minutos al día.</strong> Eso es todo lo que se necesita para ayudar a avanzar la ciencia.
fr: Le COVID-19 a bouleversé nos vies. Et tandis que ce virus continue de se propager, des millions de personnes dans le monde entier commencent pour prendre des mesures positives. Depuis le confort de votre foyer, vous aussi pouvez vous joindre à la lutte mondiale contre ce virus !<strong> 5 minutes</strong>. C'est tout ce qu'il faut pour faire avancer la science.

source: Start the survey
de: Umfrage starten
es: Comenzá la encuesta
fr: Commencer l'étude

source: Or learn more before taking the survey.
de: Oder informieren sie sich mehr bevor sie teilnehmen
es: O aprendé más antes de completar la encuesta.
fr: Ou en apprendre plus avant de commencer l'étude

source: Thank you for taking part in this project! The team is grateful and eager for your participation.
de: Vielen Dank für ihre Teilnahme an diesem Projekt. Unser Team ist sehr dankbar dafür.
es: ¡Gracias por participar en este proyecto! El equipo está agradecido por tu participación.
fr: Merci de participer à ce projet ! L'équipe vous est reconnaissante et impatiente de votre participation.

source: You can find your consent and email settings <a href="#settings">below.</a>
de: Sie finden ihre Zustimmungs und eMail-Einstellungen <a href="#settings">unten</a>
es: Puede encontrar información sobre el consentimiento brindado, y la configuración de correo electrónico a continuación.
fr: Vous pouvez trouver votre consentement et vos paramètres de courrier électronique <a href="#settings">ci-dessous.</a>

source: Your consent has been withdrawn, you will not receive any more daily emails.
de: Sie haben ihre Zustimmung entzogen, sie werden keine weiteren täglichen eMails erhalten.
es: Tu consentimiento ha sido retirado, no vas a recibir más correos electrónicos diarios de nuestra parte.
fr: Votre consentement a été retiré, vous ne recevrez plus les emails quotidiens.

source: We will ask you about:
de: Wir fragen sie über:
es: Te vamos a preguntar sobre:
fr: Nous abordons :

source: Your physical health
de: Ihre Gesundheit
es: Tu salud física
fr: Votre santé physique

source: Your mental wellbeing
de: Ihr mentales Wohlbefinden
es: Tu salud mental
fr: Votre bien-être mental

source: Transmission properties of the virus
de: Übertragungseigenschaften des Virus
es: Las propiedades de transmisión del virus
fr: Les propriétés de transmission du virus

source: Medication repurposing
de: Medikamentenumnutzung
es: Reutilización de medicamentos
fr: L'utilisation détournée de médicaments

source: Take the survey
de: Umfrage ausfüllen
es: Participá en la encuesta
fr: Répondre à l'enquête

source: When it comes to science, we believe in harnessing the ingenuity of all citizens. We want you to contribute your own survey items according to your research questions and interests.
de: Wenn es um die Wissenschaft geht, glauben wir daran, den Einfallsreichtum aller Bürger zu nutzen. Wir möchten, dass Sie ihre eigenen Fragen zu unserer Umfrage beitragen, ganz entsprechend Ihren Forschungsfragen und Interessen.
es: Cuando se trata de ciencia, creemos en aprovechar el ingenio de todos los ciudadanos. Queremos que contribuyas con tu propios elementos de la encuesta de acuerdo con tus preguntas e intereses.
fr: Lorsqu'il s'agit de science, nous croyons à l'exploitation de l'ingéniosité de tous les citoyens. Nous souhaitons que vous apportiez vos propres éléments d'enquête en fonction de vos questions de recherche et de vos intérêts.

source: Become a Citizen Scientist
de: Werden sie Bürgerwisschenschaftler
es: Se un científico ciudadano
fr: Devenez un scientifique citoyen

source: Shared Data, Shared Knowledge
de: Geteilte Daten, geteiltes Wissen
es: Datos Compartidos, Conocimiento Compartido
fr: Données partagées, Connaissances partagées

source: De-identified data will be made available to the scientific community, and will be distributed with any publications that arise from this study.
de: Anonymisierte Daten werden der wissenschaftlichen Gemeinschaft zugänglich gemacht und werden mit wissenschaftlichen Publikationen die aus dieser Studie entstehen verbreitet.
es: Los datos sin información sensitiva y personal se pondrán a disposición de la comunidad científica y se distribuirán con las publicaciones relacionadas con este estudio.
fr: Les données dépersonnalisées seront mises à la disposition de la communauté scientifique, et seront distribuées avec toute publication issue de cette étude

source: Access the data
de: Zugang zu den Daten
es: Accede a los datos
fr: Accès aux données

source: You have given your consent, however you can still withdraw it at any time.
de: Sie haben ihre Zustimmung gegeben, sie können sie jedoch jederzeit widerrufen.
es: Nos has dado tu consentimiento, sin embargo, lo podés retirar en cualquier momento.
fr: Vous avez donné votre consentement, cependant vous pouvez le retirer à n'importe quel moment.

source: You must first consent to the following before getting started with your survey
de: Sie müssen Zustimmen bevor sie an der Umfrage teilnehmen können
es: Necesitamos tu consentimiento antes de empezar a contestar la encuesta
fr: Vous devez d'abord consentir aux dispositions suivantes avant de pouvoir démarrer votre questionnaire

source: What the survey is about ?
de: Um was geht es in dieser Umfrage?
es: ¿De qué trata la encuesta?
fr: En quoi consiste la recherche ?
