Repository: PeerProducedResearch/opensurvey
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr

source: As part of this project, we are carrying out an ongoing survey to collect health data on the current COVID-19 pandemic. We are doing this in an open and participatory setting, so that everyone can contribute cooperatively and anonymously to support the global effort to contain the COVID-19 pandemic and learn lessons for the future. While most of the world is in a quarantine situation, the majority of COVID-19 patients are at home without regular medical monitoring of disease progression, symptoms, recovery or well-being. Data from patients reporting symptoms at a distance could provide scientists with indications of the different forms of the disease and possible links to parameters such as medical history, physical and mental health, social distancing, etc. The data could also be used to develop a new approach to the management of the disease. The survey includes volunteer participants aged 18 years and older. You will be asked to answer a survey every day for 2-5 minutes each day, during the pandemic period and until the end of May 2022, with questions about the symptoms you are experiencing, how you are doing and some details about your medical history and demographics. You will be able to access your data at any time, as well as all anonymized data acquired in this study. In addition, as a participant, you will be invited to suggest and discuss new survey questions in an anonymous participant forum. Neither answering the survey questions or participation in the forum discussions are compulsory.
de: Als Teil dieses Projekts führen wir eine laufende Umfrage durch, um Gesundheitsdaten über die aktuelle COVID-19 Pandemie zu er heben. Wir tun dies mit einem offenen und partizipatorischen Ansatz so dass jeder seinen Beitrag leisten kann – kooperativ und anonym - um die weltweiten Bemühungen zur Eindämmung der COVID-19-Pandemie zu unterstützen und Lektionen für die Zukunft zu lernen. Während sich der grösste Teil der Welt in Quarantäne befindet, ist die Mehrheit der COVID-19-Patienten zu Hause; ohne regelmäßige medizinische Überwachung des Krankheitsverlaufs, der Symptome, der Genesung oder des Wohlbefindens. Daten von Patienten, die aus der Ferne über Symptome berichten, könnten Wissenschaftlern Hinweise auf die verschiedenen Formen der Krankheit und mögliche Verbindungen zu Parametern wie medizinische Vorgeschichte, physische und psychische Gesundheit, soziale Distanzierung, etc. geben. Die Daten könnten auch genutzt werden, um einen neuen Ansatz für den Umgang mit der Krankheit zu entwickeln. Die Umfrage schließt freiwillige Teilnehmende im Alter von 18 Jahren und älter ein. Sie werden gebeten während der Pandemieperiode und bis Ende Mai 2022 täglich für 2-5 Minuten mit Fragen über die Symptome, die bei Ihnen auftreten, wie es Ihnen geht und einige Einzelheiten zu Ihrer Krankengeschichte und Demographien zu beantworten. Sie haben jederzeit Zugriff auf Ihre Daten sowie auf alle anonymisierten Daten, die in dieser Studie erhoben wurden. Darüber hinaus werden Sie als Teilnehmer eingeladen, neue Umfragefragen vorzuschlagen und zu diskutieren in einem Teilnehmer-Forum. Weder die Beantwortung der Umfragefragen noch die Teilnahme an den Forumsdiskussionen sind obligatorisch.
es: Como parte de este proyecto, estamos llevando a cabo una encuesta continua para recopilar datos de salud sobre la pandemia COVID-19. Estamos haciendo esto en un entorno abierto y participativo, para que todos puedan contribuir cooperativa y anónimamente y así apoyar el esfuerzo que se esta haciendo a nivel global para contener la pandemia y aprender lecciones para el futuro. Una gran parte del mundo se encuentra en cuarentena, pero la mayoría de los pacientes con COVID-19 están en sus hogares sin monitoreo médico regular de la progresión de la enfermedad, síntomas, recuperación o bienestar. Los datos de los pacientes que reportan sus síntomas podrían proporcionar a los científicos indicaciones de las diferentes formas de La enfermedad y los posibles vínculos con algunos parámetros, como la historia clínica, la salud física y mental, el distanciamiento social , etc. Los datos también podrían usarse para desarrollar un nuevo enfoque para el manejo de la enfermedad. La encuesta incluye participantes voluntarios mayores de 18 años. Se les pedirá que respondan una encuesta. diaria que toma de 2-5 minutos para completar. Esta encuesta se llevará a cabo durante el período de la pandemia y hasta finales de mayo de 2022. La encuesta cuenta con preguntas acerca de los síntomas que cada persona está experimentando, cómo lo está haciendo y algunos detalles sobre su historia clínica y demografía. Los participantes podrán acceder a sus datos en cualquier momento, así como a todos los datos anónimos adquiridos en este estudio. Además, los participantes van a ser invitados a sugerir y discutir nuevas preguntas de la encuesta en un foro anónimo de participantes . Tanto responder las preguntas de la encuesta, como participar en las discusiones del foro son opcionales para los participantes.
fr: Dans le cadre de ce projet, nous réalisons une enquête permanente pour recueillir des données sanitaires sur la pandémie actuelle de COVID-19. Nous le faisons dans un cadre ouvert et participatif, afin que chacun puisse contribuer de manière coopérative et anonyme à soutenir l'effort mondial pour contenir la pandémie COVID-19 et en tirer des leçons pour l'avenir. Alors que la plus grande partie du monde est en situation de quarantaine, la majorité des patients COVID-19 sont chez eux sans suivi médical régulier de la progression de la maladie, des symptômes, du rétablissement ou du bien-être. Les données provenant de patients qui signalent leurs symptômes à distance pourraient fournir aux scientifiques des indications sur les différentes formes de la maladie et les liens possibles avec des paramètres tels que les antécédents médicaux, la santé physique et mentale, les l'éloignement, etc. Les données pourraient également être utilisées pour développer une nouvelle approche de la gestion de la maladie. L'enquête comprend des participants volontaires âgés de 18 ans et plus. Vous serez invité à répondre à une enquête chaque jour pendant 2-5 minutes chaque jour, pendant la période de pandémie et jusqu'à la fin mai 2022, avec des questions à propos de les symptômes que vous ressentez, comment vous allez et quelques détails sur vos antécédents médicaux et la démographie. Vous pourrez accéder à vos données à tout moment, ainsi qu'à toutes les données anonymes acquises dans le cadre de cette étude. Dans En outre, en tant que participant, vous serez invité à suggérer et à discuter de nouvelles questions d'enquête dans un anonyme forum des participants. Ni les réponses aux questions de l'enquête ni la participation aux discussions du forum ne sont obligatoire.

source: What are the expected benefits and risks?
es: ¿Cuáles son los beneficios y riesgos esperados?
fr: Quels sont les bénéfices attendus ?

source: <b>Benefits</b>: Participation in this study will not provide you with any direct personal benefit, but may provide scientists, policy makers, health professionals and the global community with new data about COVID-19.
es: <b>Beneficios</b>Tu participación en este estudio no te va a brindar beneficios personales directos, pero podrá brindarle a los científicos, creadores de políticas publicas, profesionales de la salud y a la comunidad global con nuevos datos para mitigar el impacto de COVID-19.
fr: <b>Bénéfices</b>: La participation à cette étude ne vous apportera pas de bénéfices directs mais pourrait apporter aux scientifiques, professionnels de santé et communauté global de nouvelles données à propos du COVID-19.

source: You agree that your participation in this study will not be in exchange of any payment.
es: Estás de acuerdo que tu participación en este estudio no sera renumerada.
fr: Vous acceptez de participer à cette étude sans qu'aucune rémunération ne sera faite.

source: <b>Risks:</b> Although the risk is minimal, the individual survey questions can sometimes be intrusive. You may, of course, choose not to answer these questions, skip them, or terminate your participation. Your involvement is voluntary; refusal to participate will not result in any penalties or loss of benefits to which you are entitled, and you can end your participation (and/or request that your previous data be deleted) at any time without consequence.
es: <b>Riesgos:</b> Aunque el riesgo es mínimo, las preguntas individuales de la encuesta a veces pueden ser intrusivas. Podés optar por no responder a estas preguntas, omitirlas o finalizar tu participación en el estudio. Tu participación es voluntaria; negarse a participar no dará lugar a ninguna sanción o pérdida de los beneficios a los que tenés derecho, Podés finalizar tu participación (y / o solicitar que se eliminen sus datos anteriores) en cualquier momento sin consecuencias.
fr: <b>Risques:</b>Bien que le risque soit minime, les questions individuelles de l'enquête peuvent parfois être intrusives. Vous pouvez, bien entendu, choisir de ne pas répondre à ces questions, de les sauter ou de mettre fin à votre participation. Votre participation est volontaire ; le refus de participer n'entraînera aucune pénalité ni perte des avantages auxquels vous avez droit, et vous pouvez mettre fin à votre participation (et/ou demander la suppression de vos données antérieures) à tout moment sans conséquence.

source: We recognise that many people are experiencing high levels of anxiety and concern at this time. The questions we ask about mental health and wellbeing, or the wellbeing of family members may be particularly sensitive in this context. If you feel distressed or upset by any of the questions, please discontinue the survey and contact relevant support services in your area.
es: Reconocemos que muchas personas están experimentando altos niveles de ansiedad y preocupación en este momento. Las preguntas que hacemos sobre salud mental y bienestar, o el bienestar de los miembros de la familia, pueden ser particularmente delicadas en este contexto. Si te causan angustia o molestia algunas de las preguntas, te recomendamos interrumpir la encuesta y comunicarte con los servicios de soporte relevantes en tu área.
fr: Nous reconnaissons que de nombreuses personnes connaissent actuellement des niveaux élevés d'anxiété et d'inquiétude. Les questions que nous posons sur la santé mentale et le bien-être, ou sur le bien-être des membres de la famille, peuvent être particulièrement sensibles dans ce contexte. Si l'une de ces questions vous inquiète ou vous bouleverse, veuillez interrompre l'enquête et contacter les services d'aide compétents dans votre région.

source: In Australia, these may include your GP or a mental health support service, or community services like Lifeline on 13 11 14, SANE Australia at https://www.sane.org, or Beyond Blue at https://www.beyondblue.org.au/ or 1300 22 4636. For mental health advice specific to the COVID-19 outbreak, see https://www.who.int/docs/default-source/coronaviruse/mental-health-considerations.pdf
es: En Australia, estos pueden incluir tu médico de cabecera o un servicio de apoyo de salud mental, o servicios comunitarios como Lifeline en 13 11 14, SANE Australia en https://www.sane.org, o Beyond Blue en https://www.beyondblue.org.au/ o 1300 22 4636. Para obtener consejos de salud mental específicos del brote de COVID-19, ver https://www.who.int/docs/default-source/coronaviruse/mental-health-considerations.pdf
fr: En Australie, il peut s'agir de votre médecin généraliste ou d'un service de soutien en santé mentale, ou encore de services communautaires comme Lifeline au 13 11 14, SANE Australia à https://www.sane.org, ou Beyond Blue à https://www.beyondblue.org.au/ ou au 1300 22 4636. Pour des conseils de santé mentale spécifiques à l'épidémie de COVID-19, voir https://www.who.int/docs/default-source/coronaviruse/mental-health-considerations.pdf

source: What is the survey schedule?
de: Was ist der Zeitplan?
es: ¿En que período de tiempo se llevara a cabo la encuesta?
fr: Quel est le calendrier de la recherche ?

source: The study takes place from 1 June 2020 to 31 May 2022. You can stop participating at any time before the end of the study. You will be asked to answer a survey every day for 2-5 minutes each day, during the pandemic period and until the end of May 2022, with questions about the symptoms you are experiencing, how you are doing and some details about your medical history and demographics. The research is conducted via an online or SMS survey, a platform to access your data and an anonymous forum to discuss new survey items that should be added. Take as much time as you wish before making a decision.
es: El estudio se lleva a cabo del 1 de junio de 2020 al 31 de mayo de 2022. Podés dejar de participar en cualquier momento antes de que finalice el estudio. Se te pedirá que responda una encuesta todos los días que toma entre 2-5 minutos cada día, durante el período de la pandemia y hasta finales de mayo de 2022, con preguntas sobre los síntomas que experimentas, tu estado actual, y algunos detalles sobre su historial médico y datos demográficos. La investigación se realiza a través de una encuesta en línea o por SMS, una plataforma para acceder a tus datos y un foro anónimo para discutir los nuevos elementos de la encuesta que deberían agregarse. Tomate todo el tiempo que desee antes de tomar una decisión.
fr: L'étude se déroule du 1er juin 2020 au 31 mai 2022. Vous pouvez cesser de participer à tout moment avant la fin de l'étude. Vous serez invité à répondre à une enquête chaque jour pendant 2-5 minutes par jour, pendant la période de pandémie et jusqu'à la fin mai 2022, avec des questions sur les symptômes que vous ressentez, comment vous allez et quelques détails sur vos antécédents médicaux et vos données démographiques. La recherche est effectuée par le biais d'une enquête en ligne ou par SMS, une plateforme pour accéder à vos données et un forum anonyme pour discuter des nouveaux éléments d'enquête qui devraient être ajoutés. Prenez autant de temps que vous le souhaitez avant de prendre une décision.

source: Research Data Users.
de: Wissenschaftliche Datenverwendung
es: Usuarios de los Datos de Investigación
fr: Destinataires des données de la recherche

source: All data will be stored on secure servers, protected by firewall and password, of Open Humans & OpenClinica, in accordance with European data protection regulations. This study does not collect individual identifiers such as name, physical or e-mail addresses. Instead, Open Humans assigns each participant a study identification number upon registration. Only this study identification number will be accessible by research personnel. Finally, participants' data will not be sold and data sharing will be conducted under strict protocol-based procedural guidelines. Participants will be able to remove their data from the study at any time.
de: Alle Daten werden auf den Passwort- und Firewall-gesicherten Servern von Open Humans und OpenClinica – in Übereinstimmung mit der EU-Datenschutzrichtlinie verarbeitet. Diese Studie speichert keine persönlichen Informationen (wie Namen oder Addressen). Stattdessen weist Open Humans allen Teilnehmenden eine zufällige Studien-Identifikationsnummer zu. Nur diese Identifikationsnummer wird von unserem Forschungsteam sichtbar sein. Zu letzt, die Daten von Teilnehmenden werden nicht verkauft und das Teilen der Daten wird nur unter den strikten Auflagen des Forschungsprotokoll durchgeführt. Teilnehmende können ihre Daten jederzeit löschen.
es: Todos los datos se almacenarán en los servidores de Open Humans & OpenClinica. Estos servidores son seguros y estan protegidos por firewall y contraseñas, y van de acuerdo con la normativa europea de protección de datos. Este estudio no recoge identificadores personales como nombres y direcciones físicas o de correo electrónico. En cambio, Open Humans asigna a cada participante número de identificación al momento de registrarse en el estudio. Este es el único número de identificación del estudio será accesible por el equipo. Los datos de los participantes no se venderán y el intercambio de datos se realizará bajo estrictas pautas de procedimiento basadas en protocolos. Los participantes podrán eliminar sus datos del estudio en cualquier momento que deseen.
fr: Toutes les données seront stockées sur des serveurs sécurisés, protégés par un pare-feu et un mot de passe, de Open Humans & OpenClinica, conformément à la réglementation européenne en matière de protection des données. Cette étude ne recueille pas de données individuelles Identificateurs tels que le nom, l'adresse physique ou l'adresse électronique. Au lieu de cela, Open Humans attribue à chaque participant une étude numéro d'identification lors de l'enregistrement. Seul ce numéro d'identification de l'étude sera accessible par recherche personnel. Enfin, les données des participants ne seront pas vendues et le partage des données se fera dans des conditions strictes des directives de procédure basées sur un protocole. Les participants pourront retirer leurs données de l'étude à tout moment temps.

source: Note : The governments in some countries / regions may monitor internet traffic. In some countries / regions, monitoring of data transmitted over the internet may occur. The researchers cannot control or protect you from risks associated with this monitoring during the submission of your survey responses. If you are concerned that your personal or health data will be monitored and that this may put you at some risk, then we recommend that you do not participate in this survey.
de: Hinweis: Die Regierungen in manchen Ländern/Regionen überwachen den Internetverkehr. In manchen Regionen/Ländern wird der Internetdatenverkehr überwacht. Als Forscher können wir dies weder kontrollieren, noch sie vor den Risiken die daraus in Verbindung mit ihren Umfrageantworten entstehen können schützen. Falls sie sich sorgen das ihre persönlichen oder gesundheitsbezogenen Daten überwacht werden und sie einem Risiko aussetzen empfehlen wir nicht an dieser Umfrage teilzunehmen.
es: Nota: los gobiernos de algunos países / regiones pueden monitorear el tráfico de Internet. En algunos países / regiones, puede ocurrir el monitoreo de los datos transmitidos por Internet. Los investigadores no pueden controlar esto, ni proteger a los participantes de los riesgos asociados con este monitoreo durante el envío de las respuestas de su encuesta. Si le preocupa que sus datos personales o de salud sean monitoreados y que esto pueda ponerlo en riesgo, entonces le recomendamos que no participe en este estudio.
fr: Note : Les gouvernements de certains pays / régions peuvent surveiller le trafic Internet. Dans certains pays / régions, la surveillance des données transmises sur Internet peut avoir lieu. Les chercheurs ne peuvent pas contrôler ou vous protéger des risques associés à cette surveillance pendant la soumission de vos réponses à l'enquête. Si vous craignez que vos données personnelles ou de santé soient surveillées et que cela puisse vous faire courir un certain risque, nous vous recommandons de ne pas participer à cette enquête.

source: What will happen to the data collected for the research ?
de: Was passiert mit den gesammelten Daten?
es: ¿Qué pasará con los datos recopilados para la investigación?
fr: Que vont devenir les données recueillies pour la recherche ?

source: The anonymised data will be made available to all participants and the scientific community, and will be distributed with all publications resulting from this study. If necessary to protect the privacy of participants, individual data may be deleted or only shared in aggregate form. This data cannot be used to identify participants. In addition, each participant will receive a copy of his or her own data as part of this study.
de: Anonymisierte Daten werden der wissenschaftlichen Gemeinschaft zur Verfügung gestellt und werden mit wissenschaftlichen Publikationen die aus dieser Studie erstehen verbreitet. Falls nötig werden wir einzelne Fragen entfernen um die Anonymisierung zu gewähren oder nur aggregierte Daten teilen. Diese Daten werden nicht verwendet werden können um Teilnehmer zu identifizieren. Zusätzlich werden wir allen Teilnehmern eine Kopie ihrer eigenen Antworten geben als Teil unserer Studie.
es: Los datos anónimos se pondrán a disposición de todos los participantes y la comunidad científica, y serán distribuido con todas las publicaciones resultantes de este estudio. Si es necesario, para proteger la privacidad de participantes, los datos individuales pueden ser eliminados o solo compartidos en forma agregada. Estos datos no pueden usarse para Identificar participantes. Además, cada participante recibirá una copia de sus propios datos como parte de este estudio.
fr: Les données anonymisées seront mises à la disposition de tous les participants et de la communauté scientifique, et seront distribuées avec toutes les publications résultant de cette étude. Si cela est nécessaire pour protéger la vie privée des participants, les données individuelles peuvent être supprimées ou partagées uniquement sous forme agrégée. Ces données ne peuvent pas être utilisées pour identifier les participants. En outre, chaque participant recevra une copie de ses propres données dans le cadre de cette étude.

source: Your confidentiality will be protected as far as the law allows. In collecting your personal information within this research, the ANU must comply with the Australian Privacy Act 1988. The ANU Privacy Policy is available at https://policies.anu.edu.au/ppl/document/ANUP_010007 and it contains information about how a person can access or seek correction to their personal information and complain about a breach of an Australian Privacy Principle by ANU, and how ANU will handle the complaint.
es: Tu confidencialidad estará protegida hasta donde la ley lo permita. Al recopilar tu información personal dentro de esta investigación, la ANU debe cumplir con la Ley de Privacidad de Australia de 1988. La Política de privacidad de ANU está disponible en https://policies.anu.edu.au/ppl/document/ANUP_010007 y contiene información sobre cómo una persona puede acceder o buscar la corrección de su información personal y quejarse de una violación de un Principio de Privacidad Australiano por parte de ANU, y cómo ANU manejará la queja.
fr: Votre confidentialité sera protégée dans la mesure où la loi le permet. En recueillant vos informations personnelles dans le cadre de cette recherche, l'ANU doit se conformer à la loi australienne de 1988 sur la protection de la vie privée. La politique de confidentialité de l'ANU est disponible sur https://policies.anu.edu.au/ppl/document/ANUP_010007 et contient des informations sur la manière dont une personne peut accéder ou demander la correction de ses informations personnelles et se plaindre d'une violation d'un principe australien de confidentialité par l'ANU, et comment l'ANU traitera la plainte.
