Repository: PeerProducedResearch/opensurvey
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr

source: Here's your survey link!
de: Hier ist ihr Umfragelink!
es: Este es el enlace de tu encuesta
fr: Voilà le lien pour votre questionnaire !

source: Please use this link to fill out the survey
de: Bitte nutzen sie diesen Link um die Umfrage auszufüllen
es: Utiliza este enlace para completar la encuesta
fr: Merci d'utiliser ce lien pour remplir votre questionnaire

source: If you don't want to take part in the survey anymore, please use this link and click on "WITHDRAW MY CONSENT"
de: Falls sie nicht mehr an der Umfrage teilnehmen wollen klicken sie diesen Link und clicken "ZUSTIMMUNG WIDERRUFEN"
es: Si ya no deseas participar en la encuesta, utiliza este enlace y haz clic en "RETIRAR MI CONSENTIMIENTO"
fr: Si vous ne souhaitez plus faire partie de l'étude, merci d'utiliser ce lien et de cliquer sur "RETIRER MON CONSENTEMENT"

source: Citizen Science
de: Bürgerwissenschaften
es: Ciencia Ciudadana
fr: Science citoyenne

source: Data
de: Daten
es: Datos
fr: Données

source: Team
es: Equipo
fr: L'équipe

source: FAQ
es: Preguntas Frecuentes

source: Forum
es: Foro

source: Log in
de: Anmelden
es: Iniciar sesión
fr: Connexion

source: Log out
de: Abmelden
es: Cerrar sesión
fr: Déconnexion

source: Home
de: Start
es: Inicio
fr: Accueil

source: About
de: Über
es: Sobre el proyecto
fr: A propos

source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité

source: view our code
de: Unser Code
es: Ver nuestro código
fr: voir notre code

source: The Covid Open survey was created by a team of scientists at the Center for Research and Interdisciplinarity (CRI) in Paris, with collaborating researchers from the USA, Australia, Canada, Costa Rica, India and more! We are interested in bringing together minds from all over the world, yours included, to come up with great ideas to research the COVID-19 virus.
de: Die CoOp Umfrage wurde von einem Team von Forschern am Zentrum für Interdisziplinäre Forschung (CRI) in Paris, zusammen mit Forschern aus den USA, Australien, Kanada, Costa Rica und Indien, erstellt. Wir wollen Köpfe aus aller Welt – inklusive ihrens – zusammenbringen um gute Forschungsideen zum COVID-19 Virus zu finden.
es: La encuesta Covid Open fue creada por un equipo de científicos del Centro de Investigación e Interdisciplinariedad (CRI) en París, en colaboración con investigadores basados en Estados Unidos, Australia, Canadá, Costa Rica, India y más! Estamos interesados en colaborar con mentes de todas las partes del mundo, incluyendo la tuya, para implementar grandes ideas e investigar mas sobre COVID-19.
fr: L'enquête Open COVID a été créée par une équipe de scientifiques du Centre de Recherche et d'Interdisciplinarité (CRI) à Paris, avec la collaboration de chercheurs des Etats-Unis, d'Australie, du Canada, du Costa Rica, de l'Inde et d'autres pays ! Nous souhaitons réunir des esprits du monde entier, y compris le vôtre, pour trouver de grandes pistes de recherche sur le virus COVID-19.

source: Meet the team!
de: Lernen sie das Team kennen!
es: ¡Conocé al equipo!
fr: Rencontre l'équipe !

source: Be part of the team.
de: Werden sie ein Teil des Teams
es: Formá parte del equipo
fr: Regoignez l'équipe !

source: When it comes to science, we believe in harnessing the ingenuity of all citizens. We want you to contribute your own survey items according to your research questions and interests. This will not only help us develop the study to cover the needs and interests of the cohort, but will also help us understand key questions and concerns that citizens outside of academia have regarding the pandemic.
de: Wenn es um die Wissenschaft geht, glauben wir daran, den Einfallsreichtum aller Bürger zu nutzen. Wir möchten, dass Sie ihre eigenen Fragen zu unserer Umfrage beitragen, ganz entsprechend Ihren Forschungsfragen und Interessen. Dies wird uns nicht nur dabei helfen die Bedürfnisse und Interessen aller Teilnehmer abzudecken, sondern wird uns auch helfen, Zentrale Fragen und Anliegen zu verstehen, die Bürger außerhalb des akademischen Bereichs über die Pandemie haben.
es: Cuando se trata de ciencia, creemos en aprovechar el ingenio de todos los ciudadanos. Queremos que contribuyás con tu propios elementos de la encuesta de acuerdo con tus preguntas e intereses. Esto no solo nos ayudará a desarrollar el estudio para cubrir las necesidades e intereses de la cohorte, pero también nos ayudará a comprender las preguntas y preocupaciones clave que los ciudadanos fuera de la academia tienen respecto a la pandemia.
fr: Lorsqu'il s'agit de science, nous croyons à la mobilisation de toutes les forces vives des citoyens. Nous souhaitons que vous apportiez vos propres éléments d'enquête en fonction de vos questions de recherche et de vos intérêts. Cela nous aidera non seulement à développer l'étude pour couvrir les besoins et les intérêts de la cohorte, mais aussi à comprendre les principales questions et préoccupations des citoyens en dehors du milieu universitaire concernant la pandémie.

source: How it works.
de: Wie es funktioniert.
es: Como funciona
fr: Comment ça marche ?

source: You will need to access the Open Humans forum, where we have created a dedicated section for your suggestions. Your participation in this forum cannot be linked to your answers in the Covid Open survey. You can also create and engage in topics of discussion directly on the forum and also vote for suggestions others have made!
de: Sie können dem Open Humans Forum beitreten, wo eine dedizierte Sektion für Vorschläge eingerichtet ist. Ihre Beitrage in dem Forum können nicht zu ihren Umfrageantworten in Verbindung gebracht werden. Sie können eigene Beiträge erstellen und zu bestehenden Diskussionen beitragen, sowie über bestehende Vorschläge abstimmen.
es: Deberás acceder al foro Open Humans, donde se ha creado una sección para sugerencias. Tu participación en este foro no está vinculada a tus respuestas en la encuesta. También podés crear y participar en temas de discusiones directamente en el foro, así como votar por sugerencias que otros hayan hecho.
fr: Vous devrez accéder au forum Open Humans, où nous avons créé une section dédiée à vos suggestions. Votre participation à ce forum ne peut être liée à vos réponses dans le sondage Open COVID. Vous pouvez également créer et participer à des sujets de discussion directement sur le forum et également voter pour les suggestions faites par d'autres personnes !

source: What to tell us:
de: Was sie uns sagen:
es: Que decirnos
fr: Que nous dire :

source: We want to add questions to the survey with an end-goal in mind. We therefore ask you to suggest:
de: Ohne ein klares Ziel können wir keine Fragen zur Umfrage hinzufügen. Deshalb bitten sie daher folgendes anzugeben:
es: No podemos agregar preguntas a la encuesta sin un objetivo final en mente, por lo que te pedimos que nos hagás las siguientes sugerencias:
fr: Nous voulons ajouter des questions à l'enquête en gardant à l'esprit un objectif final. Nous vous demandons donc de faire des suggestions :

source: A research hypothesis that you would like to test
de: Eine Hypothese die sie testen wollen
es: Una hipótesis de investigación que te gustaría probar
fr: Une hypothèse de recherche que vous souhaitez tester

source: A quick description of why you think your idea is worth exploring
de: Einen kurzen Absatz dazu wieso sie denken dass es interessant ist ihre Frage zu untersuchen
es: Una breve reseña de por qué crees que sería valioso explorar tu idea
fr: Une brève description des raisons pour lesquelles vous pensez qu'il serait utile d'explorer

source: The questions you would like to incorporate in the survey to test your hypothesis
de: Die Fragen die sie gerne der Umfrage hinzufügen wollen um ihre Hypothese zu testen
es: Las preguntas que incorporarías en la encuesta para probar tu hipótesis
fr: Les questions que vous intégrerez dans l'enquête pour tester votre hypothèse

source: How we review it.
de: Wie wir ihre Vorschläge prüfen.
es: Cómo revisamos
fr: Comment nous l'examinons.

source: Every fortnight, our team will go through your suggestions, and decide on a few to incorporate into our next iteration of the survey. We will then send the new set of questions to be reviewed by the Institutional Review Board, to make sure it doesn’t go against any legal or ethical regulations. Once we get the green light, we will code the new questions into the survey.
de: Alle zwei Wochen wird unser Team die eingegangenen Vorschläge durchsehen und entscheiden welche wir in die nächste Version der Umfrage einbauen können. Diese Vorauswahl an Fragen wird dann von der Ethikkommission überprüft um sicherzustellen das sie nicht gegen rechtliche und ethische Regulationen verstossen. Sobald wir grünes Licht haben werden wir die Fragen zur Umfrage hinzufügen.
es: Cada quince días, nuestro equipo revisará las sugerencias y decidirá algunas que podríamos incorporar a la próxima versión de la encuesta. Luego enviaremos el nuevo conjunto de preguntas para que la Junta de Revisión Institucional las evalue, para asegurar de que no vayan en contra de ninguna normativa legal o ética. Una vez que tengamos luz verde, trabajaremos para codificarlo en la encuesta.
fr: Tous les quinze jours, notre équipe passera en revue vos suggestions et décidera de quelques-unes que nous pourrions intégrer dans notre prochaine itération de l'enquête. Nous enverrons ensuite la nouvelle série de questions à la Commission de révision institutionnelle, afin de nous assurer qu'elle ne va pas à l'encontre des règles juridiques ou éthiques. Une fois que nous aurons le feu vert, nous procéderons à son codage dans l'enquête.

source: Our approach
de: Unser Ansatz
es: Nuestro enfoque
fr: Notre approche

source: What we do.
de: Was wir tun.
es: Que hacemos
fr: Ce que l'on fait

source: The Covid Open survey questionnaire has been created for people who want to help fight the COVID-19 virus from the comfort of their home. It consists of a short questionnaire that takes about 20 minutes to complete the first time, followed by a much quicker daily check-in on how you are feeling. A wide variety of questions are asked, some of which can be answered daily, others that appear on a rolling basis, in order to keep the survey fresh!
de: Die OpenCovid Umfrage ist ein Fragebogen, erstellt von Menschen die dem Kampf gegen COVID-19 von zuhause aus helfen wollen. Die Umfrage besteht aus einem Eingangsfragenbogen der etwa 20 Minuten in Anspruch nimmt, sowie kurzen, täglichen Nachfragen zu ihrem Befinden. Die Fragen decken ein breites Feld ab: Manche werden täglich gefragt, andere werden auf nach und nach hinzugefügt, so das es immer etwas neues gibt.
es: La encuesta Covid Open es un cuestionario de 5 minutos creado para personas que desean ayudar a combatir el virus COVID-19 desde su hogar. Consiste en un breve cuestionario y responderlo toma alrededor de 20 minutos. Luego sigue un control diario mucho mas rápido sobre el estado actual de cada uno de los participantes. Se ha formulado una gran variedad de preguntas, algunas de las cuales se pueden responder a diario, y otras que aparecen de forma continua. De esta manera nos aseguramos de mantener siempre frescas las preguntas.
fr: L'enquête Open COVID est un questionnaire créé pour les personnes qui veulent aider à combattre le virus COVID-19 dans le confort de leur foyer. Il consiste en un court questionnaire, d'environ 20 minutes, suivi d'un contrôle quotidien sur la façon dont vous vous sentez. Une grande variété de questions sont posées, certaines pouvant être répondues quotidiennement, d'autres apparaissant en continu, de manière à toujours garder l'information actuelle !

source: Our goal? To better understand the virus’ transmission patterns and its effect on physical and mental health. We want to understand <strong>how the virus spreads</strong>, <strong>who it affects most</strong>, and <strong>how it impacts our daily lives</strong>. We hope this may guide decisions surrounding public health and medication repurposing in the future.
de: Unser Ziel? Ein besseres Verständnis der Übertragungsmuster des Virus und dessen Effekte auf die physische und mentale Gesundheit. Wir wollen verstehen wie das Virus sich verbreitet, wen es am meisten betrifft und wie es das alltägliche Leben beeinflusst. Wir hoffen das dies zukünftige Public Health Entscheidungen und Medikamenteneinsatz beeinflussen kann.
es: ¿Nuestro objetivo? Comprender mejor los patrones de transmisión del virus y su efecto en la salud física y mental. Queremos entender <strong>cómo se propaga el virus</strong>, <strong>a quién afecta más</strong>y <strong>cómo afecta la vida diaria</strong>. Esperamos que nuestros resultados puedan guiar decisiones a nivel de salud pública y uso de medicamentos en el futuro.
fr: Notre objectif ? Mieux comprendre les modes de transmission du virus et ses effets sur la santé physique et mentale. Nous voulons comprendre <strong>comment le virus se propage</strong>, <strong>qui il affecte le plus</strong> et <strong>comment il affecte votre vie quotidienne</strong>. Nous espérons que cela pourra guider les décisions de santé publique et la réutilisation des médicaments à l'avenir.

source: How we do it.
de: Wie wir arbeiten
es: Como lo hacemos
fr: Comment nous le faisons.

source: All data collected is anonymized and goes through the Open Humans platform. We also seek to promote citizen science and provide an opportunity for you to contribute to this research hypotheses that could be implemented in our fast-evolving survey.
de: Alle gesammelten Daten werden durch die Open Humans-Platform anonymisiert. Wir wollen außerdem Bürgerwissenschaften nutzen und ihnen die Möglichkeit geben Forschungshypothesen beizutragen die in unserer evolvierenden Umfrage eingebaut werden können.
es: Todos los datos recopilados son anónimos y pasan por la plataforma Open Humans. También buscamos promover la ciencia ciudadana, y darte la opción de contribuir con hipótesis de investigación que podrían implementarse en nuestra encuesta de rápida evolución.
fr: Toutes les données collectées sont anonymisées et passent par la plateforme Open Humans. Nous cherchons également à promouvoir la science citoyenne et nous vous donnons la possibilité de contribuer aux hypothèses de recherche qui pourraient être mises en œuvre dans notre enquête en évolution rapide.

source: Our inital research aims are as follows:
de: Unsere initialen Forschungsziele sind:
es: Nuestros objetivos de investigación principales son los siguientes:
fr: Les buts initiaux de cette enquête sont :

source: To collect comprehensive symptom reports with a high temporal resolution to better understand COVID-19 disease progression.
de: Sammeln von vollständigen Symptomberichten mit einer hohen zeitlichen Auflösung um den COVID-19 Krankheitsverlauf besser zu verstehen.
es: Recopilar reportes de síntomas con una alta resolución temporal para comprender mejor la progresión de la enfermedad causada por COVID-19.
fr: Recueillir des rapports complets sur les symptômes avec une haute résolution temporelle pour mieux comprendre la progression du COVID-19.

source: To measure the impact of the COVID-19 pandemic on mental health.
de: Messen der Auswirkungen der COVID-19 Pandemie auf die psychische Gesundheit
es: Medir el impacto de COVID-19 en la salud mental.
fr: Mesure de l'impact de la crise sanitaire du COVID-19 sur la santé mentale.

source: To identify effective agents to reduce COVID-19 disease severity
de: Identifikation von Stoffen welche bei einer COVID-19 Infektion helfen können.
es: Identificar agentes efectivos para reducir la gravedad de la enfermedad de COVID-19.
fr: Identifier des agents efficaces pour réduire la gravité du COVID-19

source: To characterize factors linked to increased susceptibility to COVID-19
de: Charakterisierung von Faktoren die mit einer Anfälligkeit von COVID-19 Infektionen verbunden sind.
es: Caracterizar los factores relacionados con una mayor susceptibilidad a desarrollar síntomas relacionados con COVID-19.
fr: Caractériser les facteurs liés à une susceptibilité accrue au développement de COVID-19

source: To understand how a more participatory approach to survey research - that makes participants esearch partners - changes survey success.
de: Ein Verständnis dafür wie ein partizipatorischer Umfrage-Ansatz – der Teilnehmer zu Partnern macht – den Erfolg der Umfrage erhöht.
es: Entender cómo un enfoque más participativo a las encuestas de investigación, que convierte a los participantes en socios, cambia el éxito de la encuesta.
fr: Comprendre comment une approche plus participative de la recherche par enquêtes, qui fait des participants des partenaires, change le succès des enquêtes.

source: Be a Citizen Scientist
de: Werden sie Bürgerwissenschaftler
es: Se un científico ciudadano
fr: Soyez un scientifique citoyen

source: When it comes to science, we believe in harnessing the ingenuity of all citizens. We want you to contribute your own survey items according to your research questions and interests. This will not only help us develop the study to cover the needs and interests of the cohort, but will also help us understand key questions and concerns that citizens outside of academia have regarding the pandemic.
de: Wenn es um die Wissenschaft geht, glauben wir daran, den Einfallsreichtum aller Bürger zu nutzen. Wir möchten, dass Sie ihre eigenen Fragen zu unserer Umfrage beitragen, ganz entsprechend Ihren Forschungsfragen und Interessen. Dies wird uns nicht nur dabei helfen die Bedürfnisse und Interessen aller Teilnehmer abzudecken, sondern wird uns auch helfen, Zentrale Fragen und Anliegen zu verstehen, die Bürger außerhalb des akademischen Bereichs über die Pandemie haben.
es: Cuando se trata de ciencia, creemos en aprovechar el ingenio de todos los ciudadanos. Queremos que contribuyas con tu propios elementos de la encuesta de acuerdo con tus preguntas e intereses. Esto no solo nos ayudará a desarrollar el estudio para cubrir las necesidades e intereses de la cohorte, pero también nos ayudará a comprender las preguntas y preocupaciones clave que los ciudadanos fuera de la academia tienen respecto a la pandemia.
fr: Lorsqu'il s'agit de science, nous croyons à l'exploitation de l'ingéniosité de tous les citoyens. Nous souhaitons que vous apportiez vos propres éléments d'enquête en fonction de vos questions de recherche et de vos intérêts. Cela nous aidera non seulement à développer l'étude pour couvrir les besoins et les intérêts de la cohorte, mais aussi à comprendre les principales questions et préoccupations des citoyens en dehors du milieu universitaire concernant la pandémie.

source: How it works: You will need to access the Open Humans forum, where a dedicated section for suggestions has been created. Your personal information will be anonymized for your suggestions. You can also create and engage in topics of discussions directly on the forum, as well as vote for suggestions others have made!
de: Sie können dem Open Humans Forum beitreten, wo eine dedizierte Sektion für Vorschläge eingerichtet ist. Sie können eigene Beiträge erstellen und zu bestehenden Diskussionen beitragen, sowie über bestehende Vorschläge abstimmen.
es: Como funciona: Deberás acceder al foro Open Humans, donde se ha creado una sección para sugerencias. Tu participación en este foro no es vinculada a tus respuestas en la encuesta. También podés crear y participar en temas de ¡discusiones directamente en el foro, así como votar por sugerencias que otros hayan hecho!
fr: Comment cela fonctionne : Vous devez accéder au forum Open Humans, où une section dédiée aux suggestions a été créée. Vos informations personnelles seront rendues anonymes pour vos suggestions. Vous pouvez également créer et participer à des sujets de discussion directement sur le forum, ainsi que voter pour les suggestions faites par d'autres personnes !

source: What to tell us: We want to add questions to the survey with an end-goal in mind. We therefore ask you to suggest:
de: Was wir von ihnen benötigen: Wir wollen Fragen mit einem klaren Ziel zur Umfrage hinzufügen. Daher bitten wir sie folgendes Anzugeben:
es: Que decirnos: No podemos agregar preguntas a la encuesta sin un objetivo final en mente. Te pedimos que nos hagás las siguientes sugerencias:
fr: Nous voulons ajouter des questions à l'enquête en gardant à l'esprit un objectif final. Nous vous demandons donc de faire des suggestions :

source: a research hypothesis that you would like to test
de: Eine Hypothese die sie testen wollen
es: Una hipótesis de investigación que te gustaría probar
fr: Une hypothèse de recherche que vous souhaitez tester

source: How we review it: Every fortnight, our team will go through your suggestions, and decide on a few that we could incorporate into our next survey iteration . We will then send the new set of questions to be reviewed by the Institutional Review Board, to make sure it doesn’t go against any legal or ethical regulations. Once we get the green light, we will code it into the survey.
de: Alle zwei Wochen wird unser Team die eingegangenen Vorschläge durchsehen und entscheiden welche wir in die nächste Version der Umfrage einbauen können. Diese Vorauswahl an Fragen wird dann von der Ethikkommission überprüft um sicherzustellen das sie nicht gegen rechtliche und ethische Regulationen verstossen. Sobald wir grünes Licht haben werden wir die Fragen zur Umfrage hinzufügen.
es: Cada quince días, nuestro equipo revisará las sugerencias y decidirá algunas que podríamos incorporar a la próxima versión de la encuesta. Luego enviaremos el nuevo conjunto de preguntas para que la Junta de Revisión Institucional las evalue, para asegurar de que no vayan en contra de ninguna normativa legal o ética. Una vez que tengamos luz verde, trabajaremos para codificarlo en la encuesta.
fr: Comment nous l'examinons : Tous les quinze jours, notre équipe passera en revue vos suggestions et décidera de quelques-unes que nous pourrions intégrer dans la prochaine itération de l'enquête. Nous enverrons ensuite la nouvelle série de questions à l'examen du Conseil de révision institutionnelle, afin de nous assurer qu'elle ne va pas à l'encontre d'une quelconque réglementation légale ou éthique. Une fois que nous aurons le feu vert, nous procéderons à son codage dans l'enquête.

source: Access the Data
de: Zugang zu den Daten
es: Accede a los datos
fr: Accéder à ses données

source: Your data belongs to you! If you want to get a transcript with your past responses to the survey, <a href="#">click here!</a> You will be redirected to our Open Humans server which stores your data securely.
de: Ihre Daten gehören ihnen. Wenn sie eine Kopie ihrer bisherigen Umfrageantworten haben wollen, <a href="#">klicken sie hier</a>. Sie werden zu Open Humans weitergeleitet, wo ihre Daten sicher gespeichert sind.
es: ¡Tus datos te pertenecen! Si deseas obtener una transcripción con tus respuestas anteriores a la encuesta, haz clic aquí. Serás redirigido a nuestro servidor Open Humans que almacena tus datos de forma segura
fr: Vos données vous appartiennent ! Si vous souhaitez obtenir une transcription de vos réponses passées à l'enquête<a href="#">Cliquez ici!</a> Vous serez redirigé vers notre serveur Open Humans qui stocke vos données en toute sécurité.
